{
  "about": {
    "dev": [
      "Après dix années partagées entre les domaines de la solidarité internationale et du transport de marchandises, j'ai décidé de donner un nouvel élan professionnel à ma vie, en me dirigeant vers un métier passion, correspondant à mes attentes et aspirations professionnelles et personnelles. \n\n Forte de ces expériences et de mes précédentes formations universitaires (en droit et relations internationales) m’ayant permis d’acquérir de nombreuses compétences et savoirs, j’ai décidé de débuter une reconversion professionnelle vers le milieu du développement web et web mobile.",
      "Formée en JavaScript, spécialisée en React, et curieuse des autres librairies et frameworks JS, à l’aise sur les frameworks CSS, j’ai un intérêt spécifique pour les missions d’intégration, de webdesign, et de développement front-end. \n\n De formation Full-stack je suis aussi diplômée et compétente pour le développement back-end, la création de bases de données, et la construction d’API REST et sais manier l’ensemble du processus et des outils de développement, de gestion de projets, de contrôle et de test.\n\n Passionnée d’informatique depuis mon plus jeune âge et autodidacte, j’ai aussi un ensemble de compétences liées à l’administration système (sécurisation, déploiement, suivi), rapprochant mon profil de celui d’une développeuse DevOps."
    ],
    "asso": [
      "Après plusieurs années entre ONG en France et missions à l’international, notamment sur des programmes liés à l’exil, j’ai construit un parcours ancré dans les enjeux de migration, de justice sociale et d’engagement militant.",
      "En France, j’ai été très investie dans le milieu associatif sur les questions d’exil (maraudes, accueil, accompagnement, plaidoyer), et j’ai fait des politiques migratoires le terrain principal de mes recherches à l’université.",
      "À l’international, j’ai occupé des postes à responsabilités en Afrique Centrale, au Maghreb, à Madagascar et en Ukraine, sur des programmes mêlant santé, exil, logistique humanitaire et coordination de projet. J’ai aussi mené des missions d’exploration, de développement de projets, de sensibilisation et de plaidoyer.",
      "Engagée depuis longtemps sur les questions de genre, mon expérience personnelle et mon parcours queer nourrissent ma pratique professionnelle. Je souhaite aujourd’hui renforcer cette articulation entre genre et exil dans mes engagements, et poursuivre mon évolution vers des postes mêlant coordination, réflexion politique, et action concrète."
    ]
  }
}