{
  "about": {
    "dev": [
      "After ten years spent working in the fields of international solidarity and freight transport, I decided to give my life a new professional impetus by turning to a job that I was passionate about and that corresponded to my professional and personal expectations and aspirations. \n\n On the strength of this experience and my previous university training (in law and international relations), which gave me a wealth of skills and knowledge, I decided to start a career change in the field of web and mobile web development.",
      "Trained in JavaScript, specialised in React and curious about other JS libraries and frameworks, at ease with CSS frameworks, I have a specific interest in integration, web design and front-end development. \n\n With my Full-stack training, I'm also qualified and competent in back-end development, database creation and REST API construction, and know how to handle the whole process and tools for development, project management, control and testing. \n\n Passionate about IT from a very young age and self-taught, I also have a range of skills linked to system administration (security, deployment, monitoring), bringing my profile closer to that of a DevOps developer."
    ],
    "asso": [
      "After several years working with NGOs in France and on international missions, particularly on programs related to exile, I have built a career rooted in the issues of migration, social justice and militant commitment.",
      "In France, I was very involved in the voluntary sector on issues of exile (outreach, reception, support, advocacy), and I made migration policy the main focus of my research at university.",
      "Internationally, I have held positions of responsibility in Central Africa, North Africa, Madagascar and Ukraine, on programs combining health, exile, humanitarian logistics and project coordination. I have also carried out missions involving exploration, project development, awareness-raising and advocacy.",
      "Having been involved in gender issues for a long time, my personal experience and my queer background inform my professional practice. I now wish to strengthen this link between gender and exile in my commitments, and to continue my development towards positions combining coordination, political reflection and concrete action."
    ]
  }
}